/* Localized versions of Info.plist keys */

CFBundleName = "Chip8SDL";
CFBundleShortVersionString = "Chip8SDL version 0.1";
CFBundleGetInfoString = "Chip8SDL version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
